tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "mutagen-io/mutagen"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "srt"
brew "ffmpeg"
brew "ghq"
brew "git"
brew "hub"
brew "nodenv"
brew "peco"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "vim", args: ["HEAD"]
brew "yarn"
brew "zsh"
brew "mutagen-io/mutagen/mutagen", link: false
cask "clipy"
cask "coteditor"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-roboto-mono-for-powerline"
cask "iterm2"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "visual-studio-code"
